{"Dialog":[{"Phrase":"Bon, voilà, la dernière épreuve est terminée ! Il était temps que ça se termine. Moi qui trouvait que la préparation de substances était compliquée, mais alors là ! C’était vraiment dur ! Enfin, j’ai pas mal révisé avant, donc ça devrait être pas trop mal, mais quand même ! J’étais vraiment stressée quand on nous annonçait la fin proche de l’épreuve, j’ai du aller à toute vitesse ! Et vous, alors, libérés ?","CurrentCharacter":2,"EmotionTab":[0,1,0,0]},{"Phrase":"Ahah… ahahah… ahahahah… ahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahah ahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahah ahahahahahahahahahahahaha","CurrentCharacter":1,"EmotionTab":[0,12,0,11]},{"Phrase":"...Fa-","CurrentCharacter":3,"EmotionTab":[0,0,5,0]},{"Phrase":"OUI BON D’ACCORD, ON A COMPRIS ALADDIN, T'ES LE MEILLEUR, T’ES LE PLUS BEAU, T’ES LE PLUS FORT, TU FAIS JAMAIS AUCUNE ERREUR, TOUT EST FACILE, C’EST CA ?","CurrentCharacter":1,"EmotionTab":[0,0,5,11]},{"Phrase":"...-tigant. Fatigant. Très fatigant. Mais bon, ça restait largement faisable","CurrentCharacter":2,"EmotionTab":[0,0,5,11]},{"Phrase":"Même toi Aladdin ? Ca c’est pas commun… Et toi Cléo, alors ? Ca passe ?","CurrentCharacter":2,"EmotionTab":[0,0,0,0]},{"Phrase":"Et bah alors Aladdin ? Qu'est-ce qui se passe mon petit ? On a du maaaaaal avec les examens ? \"Bouhouhou, c'est trop dur, c'est trop long, j'avais pas révisé cette question là...\" Ca t'apprendra ! Héhé, peut-être même que pour une fois, je vais faire mieux que toi, et à l'examen final en plus ! Fallait pas passer ton temps sur Instagroum pendant que les autres bossaient... Allez, on se donne rendez-vous aux résultats ! Ahahah ","CurrentCharacter":0,"EmotionTab":[10,0,0,0]},{"Phrase":"... Tu peux être saoulant aussi, quand tu t'y mets Cléo... Mais bon, on va attribuer ça à l'euphorie du moment. Allez, j'y crois, on va tous réussir","CurrentCharacter":2,"EmotionTab":[0,2,0,0]},{"Phrase":".......... Oui, bien sûr......","CurrentCharacter":1,"EmotionTab":[0,0,0,6]}]}